/* Title for dialog */
"Alert Header" = "Aviso!";

/* Text for dialog */
"Alert Text" = "O cabo de alimentação da placa gráfica não está conectado adequadamente. Para conectar o cabo, desligue o computador. Em seguida, conecte uma extremidade do cabo de alimentação no conector da placa lógica e a outra extremidade na placa gráfica.";

/* Text for button */
"Button Text" = "OK";
